return [
    'header' => [
        ''     => '列番号',
        'name' => '名前',
        'age'  => '年齢',
        'sex'  => '性別',
        'note' => '備考',
    ],
    'rows' => [
        [
            'name' => '柳沼 工也',
            'age'  => 26,
            'sex'  => '男',
            'note' => '柳沼',
        ],
        [
            'name' => '後藤 健佑',
            'age'  => 23,
            'sex'  => '男',
            'note' => 'ごとう',
        ],
        [
            'name' => '田中 直登',
            'age'  => 30,
            'sex'  => '男',
        ],
        [
            'name' => '逸見 智昭',
            'age'  => 30,
            'sex'  => '男',
            'note' => '麻雀',
        ],
        [
            'name' => '山本 航平',
            'age'  => 22,
            'sex'  => '男',
            'note' => 'サウナ',
        ],
    ],
];